Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 기본 정보
cs: Základní údaje
da: Grundoplysninger
de: Grunddaten
el: Βασικά στοιχεία
en: Basic Info
es: Información básica
fi: Perustiedot
fr: Informations de base
id: Info Dasar
it: Info di base
ja: 基本情報
nb: Grunnleggende info
nl: Basisgegevens
pl: Podstawowe informacje
pt_br: Informações básicas
ru: Основная информация
sv: Grundinfo
th: ข้อมูลพื้นฐาน
tr: Temel Bilgiler
vi: Thông tin cơ bản
zh_hans: 基本信息
zh_hant: 基本資訊

source: 기본 제공 카테고리
cs: Vestavěné kategorie
da: Indbyggede kategorier
de: Integrierte Kategorien
el: Ενσωματωμένες κατηγορίες
en: Built-in categories
es: Categorías integradas
fi: Sisäänrakennetut luokat
fr: Catégories intégrées
id: Kategori bawaan
it: Categorie incluse
ja: 標準のカテゴリ
nb: Innebygde kategorier
nl: Ingebouwde categorieën
pl: Wbudowane kategorie
pt_br: Categorias integradas
ru: Встроенные категории
sv: Inbyggda kategorier
th: หมวดหมู่ที่มีให้ในแอป
tr: Yerleşik kategoriler
vi: Danh mục có sẵn
zh_hans: 内置分类
zh_hant: 內置分類

source: 기본 카테고리 (삭제 불가)
cs: Výchozí kategorie (nelze smazat)
da: Standardkategori (kan ikke slettes)
de: Standardkategorie (nicht löschbar)
el: Προεπιλεγμένη κατηγορία (δεν διαγράφεται)
en: Default category (cannot be deleted)
es: Categoría predeterminada (no se puede eliminar)
fi: Oletusluokka (ei voi poistaa)
fr: Catégorie par défaut (non supprimable)
id: Kategori bawaan (tidak bisa dihapus)
it: Categoria predefinita (non eliminabile)
ja: 標準カテゴリ(削除できません)
nb: Standardkategori (kan ikke slettes)
nl: Standaardcategorie (kan niet worden verwijderd)
pl: Kategoria domyślna (nie można usunąć)
pt_br: Categoria padrão (não pode ser excluída)
ru: Категория по умолчанию (нельзя удалить)
sv: Standardkategori (kan inte tas bort)
th: หมวดหมู่เริ่มต้น (ลบไม่ได้)
tr: Varsayılan kategori (silinemez)
vi: Danh mục mặc định (không thể xóa)
zh_hans: 默认分类（无法删除）
zh_hant: 預設分類（無法刪除）

source: 기본 키보드보다 윗줄 하나만큼 높아요. 단축어가 더 보입니다.
cs: O řádek vyšší než standardní klávesnice, vejde se víc frází.
da: Én række højere end standardtastaturet, så flere fraser er synlige.
de: Eine Zeile höher als die Standardtastatur. Es passen mehr Textbausteine hin.
el: Μία γραμμή ψηλότερο από το τυπικό πληκτρολόγιο, ώστε να χωράνε περισσότερες φράσεις.
en: One row taller than the standard keyboard, so more snippets fit.
es: Una fila más alta que el teclado estándar, así caben más frases.
fi: Yhden rivin verran tavallista näppäimistöä korkeampi, joten fraaseja mahtuu enemmän.
fr: Une rangée de plus que le clavier standard. Davantage de phrases visibles.
id: Satu baris lebih tinggi dari keyboard standar, jadi lebih banyak Frasa terlihat.
it: Alta una riga in più della tastiera standard, così vedi più frasi.
ja: 標準のキーボードより1段高く、定型文がより多く見えます。
nb: En rad høyere enn standardtastaturet. Du ser flere fraser.
nl: Een rij hoger dan het standaardtoetsenbord, zodat er meer fragmenten passen.
pl: O jeden rząd wyższa niż standardowa klawiatura, więc mieści się więcej fraz.
pt_br: Uma linha mais alto que o teclado padrão, para caberem mais frases.
ru: На одну строку выше стандартной клавиатуры, поэтому видно больше фраз.
sv: En rad högre än standardtangentbordet, så fler fraser får plats.
th: สูงกว่าคีย์บอร์ดมาตรฐานหนึ่งแถว จึงแสดงข้อความด่วนได้มากขึ้น
tr: Standart klavyeden bir satır daha yüksektir, daha fazla ifade sığar.
vi: Cao hơn bàn phím tiêu chuẩn một hàng, nên hiện được nhiều cụm từ hơn.
zh_hans: 比系统键盘高出一行，能看到更多短语。
zh_hant: 比系統鍵盤高出一行，能看到更多短語。

source: 기본 키보드와 높이가 같아요. 키보드를 바꿔도 화면이 움직이지 않습니다. 단축어는 굴려서 봅니다.
cs: Stejná výška jako standardní klávesnice, takže se při přepnutí klávesnice obraz nehýbe. Fráze procházejte posouváním.
da: Samme højde som standardtastaturet, så intet flytter sig, når du skifter tastatur. Rul for at se flere fraser.
de: So hoch wie die Standardtastatur, beim Wechseln springt also nichts. Textbausteine scrollst du durch.
el: Ίδιο ύψος με το τυπικό πληκτρολόγιο, οπότε η οθόνη δεν μετακινείται όταν αλλάζετε πληκτρολόγιο. Κάντε κύλιση για περισσότερες φράσεις.
en: The same height as the standard keyboard, so nothing shifts when you switch keyboards. Scroll to see more snippets.
es: Misma altura que el teclado estándar, así nada se mueve al cambiar de teclado. Desliza para ver más frases.
fi: Yhtä korkea kuin tavallinen näppäimistö, joten näkymä ei liiku näppäimistöä vaihtaessasi. Selaa nähdäksesi lisää fraaseja.
fr: Même hauteur que le clavier standard : l'écran ne bouge pas quand vous changez de clavier. Faites défiler pour voir les phrases.
id: Tingginya sama dengan keyboard standar, jadi layar tidak bergeser saat Anda berganti keyboard. Gulir untuk melihat Frasa lainnya.
it: Alta come la tastiera standard, quindi nulla si sposta quando cambi tastiera. Scorri per vedere altre frasi.
ja: 標準のキーボードと同じ高さです。キーボードを切り替えても画面が動きません。定型文はスクロールで見ます。
nb: Samme høyde som standardtastaturet, så skjermen flytter seg ikke når du bytter tastatur. Rull for å se fraser.
nl: Even hoog als het standaardtoetsenbord, dus er verschuift niets als je van toetsenbord wisselt. Scroll om meer fragmenten te zien.
pl: Ma taką samą wysokość jak standardowa klawiatura, więc nic się nie przesuwa po zmianie klawiatury. Przewiń, aby zobaczyć więcej fraz.
pt_br: Mesma altura do teclado padrão, então nada se mexe ao trocar de teclado. Role para ver mais frases.
ru: Такая же высота, как у стандартной клавиатуры: при переключении ничего не смещается. Фразы можно прокручивать.
sv: Samma höjd som standardtangentbordet, så inget flyttar sig när du byter tangentbord. Rulla för att se fler fraser.
th: สูงเท่าคีย์บอร์ดมาตรฐาน เมื่อสลับคีย์บอร์ดหน้าจอจึงไม่ขยับ เลื่อนดูข้อความด่วนเพิ่มเติมได้
tr: Standart klavyeyle aynı yüksekliktedir, klavye değiştirince ekran kaymaz. İfadeleri kaydırarak görürsünüz.
vi: Cao bằng bàn phím tiêu chuẩn, nên màn hình không bị xê dịch khi bạn đổi bàn phím. Cuộn để xem thêm cụm từ.
zh_hans: 与系统键盘同高，切换键盘时画面不会跳动。短语可以滚动查看。
zh_hant: 與系統鍵盤同高，切換鍵盤時畫面不會跳動。短語可以滾動查看。

source: 기본값으로 되돌리기
cs: Obnovit výchozí
da: Nulstil til standard
de: Auf Standard zurücksetzen
el: Επαναφορά προεπιλογών
en: Reset to Default
es: Restablecer valores
fi: Palauta oletukset
fr: Rétablir les valeurs par défaut
id: Kembalikan ke Bawaan
it: Ripristina predefiniti
ja: 標準に戻す
nb: Tilbakestill til standard
nl: Standaardwaarden herstellen
pl: Przywróć domyślne
pt_br: Restaurar padrão
ru: Сбросить по умолчанию
sv: Återställ till standard
th: คืนค่าเริ่มต้น
tr: Varsayılana Döndür
vi: Đặt lại về mặc định
zh_hans: 恢复默认值
zh_hant: 還原預設值

source: 기본값으로 초기화
cs: Obnovit výchozí
da: Nulstil til standard
de: Auf Standard zurücksetzen
el: Επαναφορά στις προεπιλογές
en: Reset to default
es: Restablecer valores
fi: Palauta oletusarvoon
fr: Réinitialiser par défaut
id: Kembalikan ke bawaan
it: Ripristina predefiniti
ja: 標準に戻す
nb: Tilbakestill til standard
nl: Terug naar standaard
pl: Przywróć domyślne
pt_br: Restaurar padrão
ru: Сбросить по умолчанию
sv: Återställ till standard
th: รีเซ็ตเป็นค่าเริ่มต้น
tr: Varsayılana sıfırla
vi: Đặt lại về mặc định
zh_hans: 重置为默认值
zh_hant: 重置為預設值

source: 기본값은 아이폰이 쓰는 그 파랑이에요. 예전 주황은 테라코타로, 색을 아예 빼고 싶으면 먹으로 고르면 돼요
cs: Výchozí je modrá, kterou používá sám iPhone. Starou oranžovou najdete jako Terakota, úplně bez barvy zvolte Inkoust
da: Standard er den blå, som iPhone selv bruger. Vælg Terracotta for den gamle orange, eller Blæk, hvis du slet ikke vil have farve
de: Standard ist das Blau, das auch das iPhone nutzt. Für das alte Orange wähle Terrakotta, ganz ohne Farbe Tinte
el: Η προεπιλογή είναι το μπλε που χρησιμοποιεί το ίδιο το iPhone. Για το παλιό πορτοκαλί επιλέξτε Τερακότα και για καθόλου χρώμα επιλέξτε Μελάνι
en: The default is the blue iPhone itself uses. Pick Terracotta for the old orange, or Ink for no color at all
es: El azul predeterminado es el mismo que usa el iPhone. Elige Terracota para el naranja de antes, o Tinta si no quieres color
fi: Oletuksena on sama sininen, jota iPhone itse käyttää. Vanhan oranssin saat valitsemalla Terrakotan, ja jos et halua väriä lainkaan, valitse Muste
fr: Par défaut, c'est le bleu qu'utilise l'iPhone. L'ancien orange devient Terracotta, et pour n'avoir aucune couleur, choisissez Encre
id: Bawaannya biru yang dipakai iPhone sendiri. Pilih Terakota untuk oranye lama, atau Tinta jika tidak ingin warna sama sekali
it: Il colore predefinito è il blu che usa iPhone stesso. Scegli Terracotta per il vecchio arancione, o Inchiostro per nessun colore
ja: 標準色はiPhoneが使っている青です。以前のオレンジはテラコッタ、色をなくしたいときはインクを選べます
nb: Standard er den blå fargen iPhone selv bruker. Velg Terrakotta for den gamle oransjen, eller Blekk hvis du vil ha ingen farge
nl: Standaard is het blauw dat iPhone zelf gebruikt. Kies Terracotta voor het oude oranje, of Inkt als je helemaal geen kleur wilt
pl: Domyślnie jest to niebieski, którego używa sam iPhone. Wybierz Terakotę dla dawnego pomarańczu albo Tusz, jeśli nie chcesz żadnego koloru
pt_br: O padrão é o azul que o próprio iPhone usa. Escolha Terracota para o laranja antigo, ou Nanquim para ficar sem cor
ru: По умолчанию используется тот самый синий, что и в iPhone. Прежний оранжевый теперь Терракотовый, а если хотите убрать цвет совсем, выберите Чёрный
sv: Standard är samma blå som iPhone själv använder. Välj Terrakotta för den gamla orangen, eller Bläck för ingen färg alls
th: ค่าเริ่มต้นคือสีน้ำเงินที่ iPhone ใช้ หากต้องการสีส้มแบบเดิมให้เลือกเทอราคอตตา หรือเลือกหมึกหากไม่ต้องการสี
tr: Varsayılan, iPhone'un kendi mavisidir. Eski turuncu için Terakota'yı, hiç renk istemezseniz Mürekkep'i seçin
vi: Mặc định là màu xanh mà chính iPhone dùng. Chọn Đất nung nếu muốn màu cam cũ, hoặc Mực nếu muốn không có màu
zh_hans: 默认就是 iPhone 自己用的那个蓝色。想要以前的橙色就选陶土色，完全不要颜色就选墨色
zh_hant: 預設就是 iPhone 自己用的那個藍色。想要以前的橙色就選陶土色，完全不要顏色就選墨色

source: 기본색
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
en: Default
es: Predeterminado
fi: Oletus
fr: Par défaut
id: Bawaan
it: Predefinito
ja: 標準色
nb: Standard
nl: Standaard
pl: Domyślny
pt_br: Padrão
ru: Стандартный
sv: Standard
th: ค่าเริ่มต้น
tr: Varsayılan
vi: Mặc định
zh_hans: 默认色
zh_hant: 預設色

source: 기본은 심볼·테두리 없이 제목만 깔끔하게 보여요. 이 설정을 켜면 단축어 타입(템플릿·스택·보안) 아이콘과 심볼, 카드·키보드 칸의 구분 테두리까지 함께 표시돼요.
cs: Ve výchozím stavu karty ukazují jen název, bez symbolů a okrajů. Když to zapnete, zobrazí se ikony typů frází (šablona, zásobník, zabezpečená), symboly i oddělující okraje karet a políček klávesnice.
da: Som standard viser kortene kun titlen: ingen symboler eller kanter. Slå det til for at vise ikoner for frasetype (skabelon, stak, sikker), symboler og de adskillende kanter på kort og tastaturfelter.
de: Standardmäßig zeigen Karten nur den Titel, ohne Symbole und Rahmen. Schalte das ein, um Typ-Icons (Vorlage, Stapel, geschützt), Symbole und Trennrahmen auf Karten und Tastaturfeldern zu sehen.
el: Από προεπιλογή, οι κάρτες δείχνουν μόνο τον τίτλο, χωρίς σύμβολα ή περιγράμματα. Αν το ενεργοποιήσετε, εμφανίζονται εικονίδια τύπου φράσης (πρότυπο, στοίβα, ασφαλές), σύμβολα και τα περιγράμματα διαχωρισμού σε κάρτες και κελιά πληκτρολογίου.
en: By default, cards show just the title: no symbols or borders. Turn this on to show snippet type icons (template, stack, secure), symbols, and the separating borders on cards and keyboard cells.
es: Por defecto solo se ve el título, sin símbolos ni bordes. Si activas esto, verás los íconos de tipo de frase (plantilla, pila, seguro), los símbolos y los bordes que separan las tarjetas y las celdas del teclado.
fi: Oletuksena kortit näyttävät vain otsikon: ei symboleja eikä reunoja. Kun otat tämän käyttöön, näet fraasin tyypin kuvakkeet (pohja, pino, suojattu), symbolit sekä korttien ja näppäimistön ruutujen erottavat reunat.
fr: Par défaut, les cartes n'affichent que le titre : ni symboles ni bordures. Activez cette option pour afficher les icônes de type de phrase (modèle, pile, sécurisé), les symboles et les bordures de séparation des cartes et des cases du clavier.
id: Secara bawaan, kartu hanya menampilkan judul: tanpa simbol atau garis tepi. Aktifkan untuk menampilkan ikon jenis Frasa (templat, tumpukan, aman), simbol, dan garis pemisah pada kartu dan kolom keyboard.
it: Di base le schede mostrano solo il titolo, senza simboli né bordi. Attiva questa opzione per vedere le icone del tipo di frase (modello, pila, protetta), i simboli e i bordi che separano schede e celle della tastiera.
ja: 標準ではシンボルや枠線なしで、タイトルだけをすっきり表示します。オンにすると、定型文の種類(テンプレート・スタック・セキュア)のアイコンとシンボル、カードやキーボードのマスの区切り線も表示します。
nb: Som standard vises bare tittelen, uten symboler og kantlinjer. Slår du dette på, vises ikoner for frasetype (mal, stabel, sikker), symboler og skillelinjer på kort og tastaturruter.
nl: Standaard tonen kaarten alleen de titel: zonder symbolen of randen. Zet dit aan om pictogrammen voor het type fragment (sjabloon, stapel, beveiligd), symbolen en de scheidingsranden op kaarten en toetsenbordvakjes te tonen.
pl: Domyślnie karty pokazują tylko tytuł: bez symboli i obramowań. Włącz to, aby zobaczyć ikony typów fraz (szablon, stos, zabezpieczona), symbole oraz obramowania kart i pól klawiatury.
pt_br: Por padrão, os cartões mostram só o título, sem símbolos nem bordas. Ative para mostrar os ícones de tipo da frase (modelo, pilha, seguro), os símbolos e as bordas de cartões e teclas do teclado.
ru: По умолчанию карточки показывают только заголовок: без символов и рамок. Включите, чтобы видеть значки типа фразы (шаблон, стопка, защищённая), символы и разделительные рамки на карточках и клавишах клавиатуры.
sv: Som standard visar korten bara titeln: inga symboler eller ramar. Slå på detta för att visa ikoner för frastyp (mall, stapel, säker), symboler och avgränsande ramar på kort och tangentbordsrutor.
th: โดยค่าเริ่มต้นจะแสดงเฉพาะชื่อ ไม่มีสัญลักษณ์และเส้นขอบ เปิดตัวเลือกนี้เพื่อแสดงไอคอนประเภทข้อความด่วน (เทมเพลต, สแตก, ปลอดภัย) สัญลักษณ์ และเส้นขอบแบ่งบนการ์ดและช่องคีย์บอร์ด
tr: Varsayılan olarak kartlarda yalnızca başlık görünür: simge ve kenarlık yok. Bunu açarsanız ifade türü (şablon, yığın, güvenli) simgeleri, semboller ve kart ile klavye hücrelerindeki ayırıcı kenarlıklar da gösterilir.
vi: Theo mặc định, thẻ chỉ hiện tiêu đề, không có biểu tượng hay viền. Bật tùy chọn này để hiện biểu tượng loại cụm từ (mẫu, ngăn xếp, bảo mật), các ký hiệu, và viền phân cách trên thẻ và ô bàn phím.
zh_hans: 默认只清爽地显示标题，没有符号和边框。打开这项后，会一并显示短语类型（模板·短语堆·加密）的图标和符号，以及卡片、键盘格子的分隔边框。
zh_hant: 預設只清爽地顯示標題，沒有符號和邊框。開啟這項後，會一並顯示短語類型（範本·短語堆·加密）的圖標和符號，以及卡片、鍵盤格子的分隔邊框。

source: 기본은 심볼·테두리 없이 제목만 깔끔하게 보여요. 이 설정을 켜면 단축어 타입(템플릿·콤보·보안) 아이콘과 심볼, 카드·키보드 칸의 구분 테두리까지 함께 표시돼요.
cs: Ve výchozím stavu karty ukazují jen název, bez symbolů a okrajů. Když to zapnete, zobrazí se ikony typů frází (šablona, kombo, zabezpečená), symboly i oddělující okraje karet a políček klávesnice.
da: Som standard viser kortene kun titlen: ingen symboler eller kanter. Slå det til for at vise ikoner for frasetype (skabelon, kombo, sikker), symboler og de adskillende kanter på kort og tastaturfelter.
de: Standardmäßig zeigen Karten nur den Titel, ohne Symbole und Rahmen. Schalte das ein, um Typ-Icons (Vorlage, Kombo, geschützt), Symbole und Trennrahmen auf Karten und Tastaturfeldern zu sehen.
el: Από προεπιλογή, οι κάρτες δείχνουν μόνο τον τίτλο, χωρίς σύμβολα ή περιγράμματα. Αν το ενεργοποιήσετε, εμφανίζονται εικονίδια τύπου φράσης (πρότυπο, κόμπο, ασφαλές), σύμβολα και τα περιγράμματα διαχωρισμού σε κάρτες και κελιά πληκτρολογίου.
en: By default, cards show just the title: no symbols or borders. Turn this on to show snippet type icons (template, combo, secure), symbols, and the separating borders on cards and keyboard cells.
es: Por defecto solo se ve el título, sin símbolos ni bordes. Si activas esto, verás los íconos de tipo de frase (plantilla, combo, seguro), los símbolos y los bordes que separan las tarjetas y las celdas del teclado.
fi: Oletuksena kortit näyttävät vain otsikon: ei symboleja eikä reunoja. Kun otat tämän käyttöön, näet fraasin tyypin kuvakkeet (pohja, kombo, suojattu), symbolit sekä korttien ja näppäimistön ruutujen erottavat reunat.
fr: Par défaut, les cartes n'affichent que le titre : ni symboles ni bordures. Activez cette option pour afficher les icônes de type de phrase (modèle, combo, sécurisé), les symboles et les bordures de séparation des cartes et des cases du clavier.
id: Secara bawaan, kartu hanya menampilkan judul: tanpa simbol atau garis tepi. Aktifkan untuk menampilkan ikon jenis Frasa (templat, kombo, aman), simbol, dan garis pemisah pada kartu dan kolom keyboard.
it: Di base le schede mostrano solo il titolo, senza simboli né bordi. Attiva questa opzione per vedere le icone del tipo di frase (modello, combo, protetta), i simboli e i bordi che separano schede e celle della tastiera.
ja: 標準ではシンボルや枠線なしで、タイトルだけをすっきり表示します。オンにすると、定型文の種類(テンプレート・コンボ・セキュア)のアイコンとシンボル、カードやキーボードのマスの区切り線も表示します。
nb: Som standard vises bare tittelen, uten symboler og kantlinjer. Slår du dette på, vises ikoner for frasetype (mal, kombo, sikker), symboler og skillelinjer på kort og tastaturruter.
nl: Standaard tonen kaarten alleen de titel: zonder symbolen of randen. Zet dit aan om pictogrammen voor het type fragment (sjabloon, combo, beveiligd), symbolen en de scheidingsranden op kaarten en toetsenbordvakjes te tonen.
pl: Domyślnie karty pokazują tylko tytuł: bez symboli i obramowań. Włącz to, aby zobaczyć ikony typów fraz (szablon, kombo, zabezpieczona), symbole oraz obramowania kart i pól klawiatury.
pt_br: Por padrão, os cartões mostram só o título, sem símbolos nem bordas. Ative para mostrar os ícones de tipo da frase (modelo, combo, seguro), os símbolos e as bordas de cartões e teclas do teclado.
ru: По умолчанию карточки показывают только заголовок, без символов и рамок. Включите, чтобы увидеть значки типа фразы (шаблон, комбо, защищённая), символы и разделяющие рамки на карточках и ячейках клавиатуры.
sv: Som standard visar korten bara titeln: inga symboler eller ramar. Slå på detta för att visa ikoner för frastyp (mall, kombo, säker), symboler och avgränsande ramar på kort och tangentbordsrutor.
th: โดยค่าเริ่มต้นจะแสดงเฉพาะชื่อ ไม่มีสัญลักษณ์และเส้นขอบ เปิดตัวเลือกนี้เพื่อแสดงไอคอนประเภทข้อความด่วน (เทมเพลต, คอมโบ, ปลอดภัย) สัญลักษณ์ และเส้นขอบแบ่งบนการ์ดและช่องคีย์บอร์ด
tr: Varsayılan olarak kartlarda yalnızca başlık görünür: simge ve kenarlık yok. Bunu açarsanız ifade türü (şablon, kombo, güvenli) simgeleri, semboller ve kart ile klavye hücrelerindeki ayırıcı kenarlıklar da gösterilir.
vi: Theo mặc định, thẻ chỉ hiện tiêu đề, không có biểu tượng hay viền. Bật tùy chọn này để hiện biểu tượng loại cụm từ (mẫu, combo, bảo mật), các ký hiệu, và viền phân cách trên thẻ và ô bàn phím.
zh_hans: 默认只清爽地显示标题，没有符号和边框。打开这项后，会一并显示短语类型（模板·组合·加密）的图标和符号，以及卡片、键盘格子的分隔边框。
zh_hant: 預設只清爽地顯示標題，沒有符號和邊框。開啟這項後，會一並顯示短語類型（範本·組合·加密）的圖標和符號，以及卡片、鍵盤格子的分隔邊框。

source: 기존 단축어 가져오기
cs: Importovat z existujících frází
da: Importér fra eksisterende fraser
de: Aus vorhandenen Textbausteinen importieren
el: Εισαγωγή από υπάρχουσες φράσεις
en: Import from existing snippets
es: Importar de frases existentes
fi: Tuo olemassa olevista fraaseista
fr: Importer depuis les phrases existantes
id: Impor dari Frasa yang ada
it: Importa dalle frasi esistenti
ja: 既存の定型文を読み込む
nb: Importer fra eksisterende fraser
nl: Importeren uit bestaande fragmenten
pl: Importuj z istniejących fraz
pt_br: Importar de frases existentes
ru: Импорт из существующих фраз
sv: Importera från befintliga fraser
th: นำเข้าจากข้อความด่วนเดิม
tr: Mevcut ifadelerden içe aktar
vi: Nhập từ cụm từ hiện có
zh_hans: 从已有短语导入
zh_hant: 從已有短語匯入

source: 기존 단축어 남기기
cs: Ponechat původní frázi
da: Behold original frase
de: Original behalten
el: Διατήρηση αρχικής φράσης
en: Keep Original Snippet
es: Conservar frase original
fi: Säilytä alkuperäinen fraasi
fr: Garder la phrase d'origine
id: Pertahankan Frasa Asli
it: Mantieni frase originale
ja: 元の定型文を残す
nb: Behold opprinnelig frase
nl: Origineel fragment bewaren
pl: Zachowaj oryginalną frazę
pt_br: Manter frase original
ru: Оставить исходную фразу
sv: Behåll originalfrasen
th: เก็บข้อความด่วนเดิมไว้
tr: Asıl İfadeyi Koru
vi: Giữ cụm từ gốc
zh_hans: 保留原来的短语
zh_hant: 保留原來的短語

source: 기존 단축어를 불러올 수 있어요
cs: Své fráze můžete obnovit
da: Du kan gendanne dine fraser
de: Du kannst deine Textbausteine wiederherstellen
el: Μπορείτε να επαναφέρετε τις φράσεις σας
en: You can restore your snippets
es: Puedes recuperar tus frases
fi: Voit palauttaa fraasisi
fr: Vous pouvez récupérer vos phrases
id: Frasa Anda bisa dipulihkan
it: Puoi recuperare le tue frasi
ja: 既存の定型文を読み込めます
nb: Du kan hente tilbake frasene dine
nl: Je kunt je fragmenten terugzetten
pl: Możesz przywrócić swoje frazy
pt_br: Você pode restaurar suas frases
ru: Вы можете восстановить свои фразы
sv: Du kan återställa dina fraser
th: กู้คืนข้อความด่วนเดิมได้
tr: İfadelerinizi geri yükleyebilirsiniz
vi: Bạn có thể khôi phục cụm từ
zh_hans: 可以找回你原来的短语
zh_hant: 可以找回你原來的短語

source: 기존 단축어에서 가져오기
cs: Importovat z existujících frází
da: Importér fra eksisterende fraser
de: Aus vorhandenen Textbausteinen übernehmen
el: Εισαγωγή από υπάρχουσες φράσεις
en: Import from existing snippets
es: Importar de frases existentes
fi: Tuo olemassa olevista fraaseista
fr: Importer depuis les phrases existantes
id: Impor dari Frasa yang ada
it: Importa dalle frasi esistenti
ja: 既存の定型文から読み込む
nb: Importer fra eksisterende fraser
nl: Importeren uit bestaande fragmenten
pl: Importuj z istniejących fraz
pt_br: Importar de frases existentes
ru: Импорт из существующих фраз
sv: Importera från befintliga fraser
th: นำเข้าจากข้อความด่วนเดิม
tr: Mevcut ifadelerden içe aktar
vi: Nhập từ cụm từ hiện có
zh_hans: 从已有短语导入
zh_hant: 從已有短語匯入

source: 기존 데이터가 있습니다. 복원하면 현재 데이터가 모두 삭제됩니다. 계속하시겠습니까?
cs: Existují stávající data. Obnovením se všechna současná data smažou. Pokračovat?
da: Der findes eksisterende data. Gendannelse sletter alle aktuelle data. Vil du fortsætte?
de: Es sind bereits Daten vorhanden. Beim Wiederherstellen werden alle aktuellen Daten gelöscht. Fortfahren?
el: Υπάρχουν ήδη δεδομένα. Με την επαναφορά θα διαγραφούν όλα τα τρέχοντα δεδομένα. Να συνεχίσετε;
en: There is existing data. Restoring will delete all current data. Continue?
es: Hay datos existentes. Si restauras, se borrarán todos los datos actuales. ¿Quieres continuar?
fi: Olemassa olevia tietoja löytyi. Palautus poistaa kaikki nykyiset tiedot. Jatketaanko?
fr: Des données existent déjà. La restauration supprimera toutes les données actuelles. Continuer ?
id: Data yang ada sudah tersimpan. Memulihkan akan menghapus semua data saat ini. Lanjutkan?
it: Ci sono dati esistenti. Il ripristino eliminerà tutti i dati attuali. Continuare?
ja: 既存のデータがあります。復元すると現在のデータはすべて削除されます。続けますか？
nb: Det finnes eksisterende data. Gjenoppretting sletter alle gjeldende data. Vil du fortsette?
nl: Er zijn al gegevens. Bij herstellen worden alle huidige gegevens verwijderd. Doorgaan?
pl: Istnieją już dane. Przywrócenie usunie wszystkie bieżące dane. Kontynuować?
pt_br: Já existem dados. Ao restaurar, todos os dados atuais serão excluídos. Deseja continuar?
ru: Уже есть данные. Восстановление удалит все текущие данные. Продолжить?
sv: Det finns redan data. Om du återställer raderas all nuvarande data. Vill du fortsätta?
th: มีข้อมูลเดิมอยู่ การกู้คืนจะลบข้อมูลปัจจุบันทั้งหมด ต้องการดำเนินการต่อไหม
tr: Mevcut veriler var. Geri yüklerseniz tüm güncel veriler silinir. Devam edilsin mi?
vi: Đã có dữ liệu. Khôi phục sẽ xóa toàn bộ dữ liệu hiện tại. Bạn có muốn tiếp tục không?
zh_hans: 已经有数据了。恢复会删除当前所有数据。要继续吗？
zh_hant: 已經有資料了。還原會刪除當前所有資料。要繼續嗎？
